"%1 already exists.\nDo you want to replace it?"="%1 esiste già.\nSostituirlo?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDirectory non trovata.\nVerificare che il nome directory fornito sia corretto.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFile non trovato.\nVerificare che il nome file fornito sia corretto.";
"&Abort"="&Termina";
"&Add to Custom Colors"="&Aggiungi a colori personalizzati";
"&Basic colors"="Colori &fondamentali:";
"&Cancel"="&Annulla";
"&Copy"="&Copia";
"&Custom colors"="Colori &personalizzati";
"&Define Custom Colors >>"="&Definisci colori personalizzati >>";
"&Delete"="&Elimina";
"&Finish"="&Fine";
"&Green:"="&Verde:";
"&Help"="&?";
"&Ignore"="&Ignora";
"&Name:"="&Nome:";
"&Next >"="&Avanti >";
"&No"="&No";
"&Open"="&Apri";
"&Options <<"="&Opzioni <<";
"&Options >>"="&Opzioni >>";
"&Paste"="&Incolla";
"&Print"="&Stampa";
"&Red:"="&Rosso:";
"&Redo"="&Ripeti";
"&Reload"="Ri&carica";
"&Rename"="&Rinomina";
"&Retry"="&Riprova";
"&Sat:"="&Sat:";
"&Save"="&Salva";
"&Undo"="&Annulla";
"&Unsorted"="Non ordina&to";
"&Val:"="&Val:";
"&Yes"="&Sì";
"* You must accept the terms in order to proceed."="*Per procedere è necessario accettare i termini.";
"..."="...";
"< &Back"="< &Indietro";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Tutti gli altri codici prodotto</b><br/><br/>Contattare l’assistenza a:<br/><br/>Telefono: 1.866.518.6791 o +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Contattare l’assistenza a::</b><br/>Telefono: 1.866.518.6791 o +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Contratto di licenza</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Informazioni su Qt</h3>%1<p>Qt è un toolkit C++ per lo sviluppo di applicazioni multipiattaforma.</p><p>Qt offre portabilità a origine unica in sistemi operativi MS Windows, Mac OS X, Linux e le principali varianti commerciali di Unix. Qt è anche disponibile per periferiche integrate come Qtopia Core.</p><p>Qt è un prodotto Trolltech. Per ulteriori informazioni, visitare il sito <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Codice prodotto</b><br/><br/>Fare clic <a href=\" \">qui</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Questo programma utilizza Qt Open Source versione %1.</p><p>Qt Open Source Edition è ideata per lo sviluppo di applicazioni Open Source. Lo sviluppo di applicazioni proprietarie (closed source) richiede una licenza commerciale Qt.</p><p>Per una panoramica sulla procedura di ottenimento della licenza Qt, visitare la pagina Web <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Questo programma utilizza Qt versione %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Benvenuti in %1 di SMART Technologies.</p><p>Questo software beta viene fornito unicamente a scopo di valutazione e smetterà di funzionare al termine del periodo di valutazione. È possibile inviare commenti a <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Un codice prodotto è un codice che attiva il software SMART Notebook. Se non è possibile trovare il codice prodotto, visitare il portale del software SMART all'indirizzo <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> oppure contattare il rivenditore SMART per assistenza. Una volta recuperato il codice prodotto, conservarlo in un luogo sicuro.";
"A&lpha channel:"="Canale a&lfa:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 pollici)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Termina";
"About %1"="Informazioni su %1";
"About Product Keys"="Informazioni sui codici prodotto";
"About Qt"="Informazioni su Qt";
"Accept"="Accetta";
"Activate"="Attivazione";
"Activate Product"="Attiva prodotto";
"Activate by phone"="Attiva per telefono";
"Activate by web form"="Attiva tramite modulo Web";
"Activate the keys now"="Attiva le chiavi";
"Activate the product key again."="Attivare di nuovo il codice prodotto.";
"Activates the program's main window"="Attiva la finestra principale del programma";
"Add"="Aggiungi";
"Aliases: %1"="Alias: %1";
"All Files (*)"="Tutti i file (*)";
"All Files (*.*)"="Tutti i file (*.*)";
"Apply"="Applica";
"Authentication required"="Autenticazione richiesta";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 pollici)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Indietro";
"Bl&ue:"="Bl&u:";
"Browse..."="Sfoglia...";
"By Internet browser"="In base a browser Internet";
"By phone"="Per telefono";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annulla";
"Carefully read the following license agreement."="Leggere attentamente il seguente contratto di licenza.";
"Centimeters (cm)"="Centimetri (cm)";
"Check for product key renewals and apply them."="Fare clic per i rinnovi dei codici prodotto e applicarli.";
"Close"="Chiudi";
"Close without Saving"="Chiudi senza salvare";
"Collate"="Fascicola";
"Color"="Colore";
"Color Mode"="Modo Colore";
"Commit"="Commit";
"Connected to host"="Connesso all’host";
"Connected to host %1"="Connesso all’host %1";
"Connection closed"="Connessione chiusa";
"Connection refused"="Connessione rifiutata";
"Connection refused (or timed out)"="Connessione rifiutata (o scaduta)";
"Connection to %1 closed"="Connessiona a %1 chiusa";
"Continue"="Continua";
"Copies"="Copie";
"Copies:"="Copie:";
"Copy"="Copia";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Copiare il file di richiesta in un altro computer, quindi accedere a <a href=\"%1\">%21</a> da tale computer.";
"Copy to clipboard"="Copia in Appunti";
"Create New Folder"="Crea nuova cartella";
"Cu&t"="Tagli&a";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Dati danneggiati";
"Days Left:"="Giorni rimanenti:";
"Delete"="Elimina";
"Delete the product key from this computer."="Eliminare il codice prodotto dal computer.";
"Detail View"="Visualizzazione dettagli";
"Directories"="Directory";
"Directory"="Directory";
"Disable auto-renewals for this key <a href=''>more info</a>"="Disabilita i rinnovi automatici per questo codice <a href=''>ulteriori informazioni</a>";
"Discard"="Ignora";
"Don't Save"="Non salvare";
"Done"="Fine";
"Drive"="Unità";
"Duplex Printing"="Stampa fronte/retro";
"Enter License"="Inserisci licenza";
"Enter your product key(s)"="Inserire il codice/i codici prodotto";
"Error writing response to device"="Errore di scrittura della risposta nella periferica";
"Evaluation Version"="Versione di valutazione";
"Executable '%1' requires Qt %2, found Qt %3."="Eseguibile '%1' richiede Qt %2, rilevato Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 pollici, 191 x 254 mm)";
"Export Request File..."="Esporta file di richiesta...";
"False"="Falso";
"File"="File";
"File name:"="Nome file:";
"Files of type:"="Tipo file:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Per ulteriori informazioni sui codici prodotto, visitare il sito Web all'indirizzo <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Modulo";
"From page:"="Da pagina:";
"Go Back"="Indietro";
"Grayscale"="Scala di grigi";
"HTTP request failed"="Richiesta HTTP non riuscita";
"HTTPS connection requested but SSL support not compiled in"="Connessione HTTPS richiesta ma supporto SSL non compilato";
"Height:"="Altezza:";
"Help"="?";
"Hide %1"="Nascondi %1";
"Hide Others"="Nascondi altri";
"Host %1 found"="Rilevato host %1";
"Host %1 not found"="Host %1 non trovato";
"Host found"="Rilevato host";
"Host requires authentication"="L’host necessita dell’autorizzazione";
"Hu&e:"="Tonal&ità:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Se non si dispone di una connessione Internet in questo computer, è possibile salvare la richiesta come file e inviarla da un altro computer.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Se si dispone di una connessione Internet, è possibile inviare la richiesta automaticamente. Se non si dispone di una connessione Internet, è possibile inviare la richiesta manualmente.";
"If you received a response file, press the button below to import the file here."="Se si è ricevuto un file di risposta, premere il pulsante di seguito per importare il file.";
"Ignore"="Ignora";
"Import Response File..."="Importa file di risposta...";
"Inches (in)"="Pollici (\")";
"Incompatible Qt Library Error"="Errore incompatibile libreria Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Una o più richieste incomplete rilevate. Completare le richieste ora?";
"Invalid HTTP chunked body"="Corpo chunked HTTP non valido";
"Invalid HTTP response header"="Intestazione risposta HTTP non valida";
"Landscape"="Panorama";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legale (8,5 x 14 pollici, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Lettera (8,5 x 11 pollici, 216 x 279 mm)";
"License Expired"="Licenza scaduta";
"License Expiring"="Licenza quasi scaduta";
"License Status"="Stato licenza";
"License for this software is about to expire."="La licenza di questo software sta per scadere.";
"Licensing period for this software has expired."="La licenza di questo software è scaduta.";
"Limitations"="Limitazioni";
"List View"="Visualizzazione elenco";
"Location:"="Percorso:";
"Long side"="Lato lungo";
"Look in:"="Cerca in:";
"Lost Product Key"="Codice prodotto smarrito";
"Manage"="Gestione";
"Manage Selected Product Key..."="Gestisci codice prodotto selezionato...";
"Manage, view, and add keys"="Gestisce, visualizza e aggiunge chiavi";
"Margins"="Margini";
"Millimeters (mm)"="Millimetri (mm)";
"My Computer"="Risorse del computer";
"N&o to All"="N&o a tutti";
"No server set to connect to"="Nessun server impostato per la connessione a";
"No space left on device"="Spazio sulla periferica esaurito";
"No such file or directory"="File o directory non esistente";
"None"="Nessuno";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Nota: è possibile annullare tutte le richieste contemporaneamente, ma è possibile completare una sola richiesta per volta. Se sono presenti più richieste incomplete, sarà possibile tornare a questa schermata in seguito.";
"Number of copies:"="Numero di copie:";
"OK"="OK";
"OR"="O";
"Obtain a product key"="Ottenere un codice prodotto";
"Open"="Apri";
"Open "="Apri ";
"Options"="Opzioni";
"Orientation"="Orientamento";
"Orientation:"="Orientamento:";
"Output &file:"="&File di output:";
"Output Settings"="Impostazioni output";
"P&roperties"="P&ropietà";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Dimensioni pagina:";
"Pages from"="Pagine da";
"Paper"="Carta";
"Paper format"="Formato carta";
"Paper source:"="Alimentazione carta:";
"Parent Directory"="Directory principale";
"Paste"="Incolla";
"Permission denied"="Autorizzazione negata";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Chiamare uno dei seguenti numeri:\n\n1.866.518.6791 (numero verde Canada/Stati Uniti)\n+1.403.228.5940 (altri paesi)\n5.00 - 18.00 (fuso occidentale) lun-ven\nFax: +1.403.806.1256";
"Points (pt)"="Punti (pt)";
"Portrait"="Verticale";
"PostScript Files (*.ps);;All Files (*)"="File PostScript (*.ps);;Tutti i file (*)";
"Preferences..."="Preferenze...";
"Press the button below to paste the response you received from the SMART website."="Premere il pulsante di seguito per incollare la risposta ricevuta dal sito Web SMART.";
"Preview"="Anteprima";
"Print all"="Stampa tutto";
"Print destination"="Destinazione di stampa";
"Print first page first"="Stampa iniziando dalla prima pagina";
"Print in color if available"="Stampa a colori, se disponibile";
"Print in grayscale"="Stampa in scala di grigi";
"Print last page first"="Stampa iniziando dall’ultima pagina";
"Print range"="Intervallo di stampa";
"Print selection"="Stampa selezione";
"Print to File (PDF)"="Stampa su file (PDF)";
"Print to File (Postscript)"="Stampa su file (Postscript)";
"Print to file:"="Stampa su file:";
"Print to printer:"="Stampa su stampante:";
"Printer"="Stampante";
"Printer settings"="Impostazioni stampante";
"Product"="Prodotto";
"Product Key"="Codice prodotto";
"Proxy authentication required"="Autenticazione proxy richiesta";
"Proxy requires authentication"="Il proxy necessita dell’autenticazione";
"Purchase License"="Acquista licenza";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="È possibile acquistare licenze software SMART all'indirizzo: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Acquista il software";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Esci";
"Quit %1"="Esci da %1";
"Reject"="Rifiuta";
"Remove"="Rimuovi";
"Repair the product key to enable it again on this computer."="Riparare il codice prodotto per attivarlo nuovamente in questo computer.";
"Request aborted"="Richiesta respinta";
"Reset"="Reimposta";
"Restore Defaults"="Ripristina impostazioni predefinite";
"Retrieve your lost product key or obtain a new one."="Recuperare il codice prodotto perso od ottenerne un altro.";
"Retry"="Riprova";
"Return the product key so a different computer can use it."="Restituire il codice prodotto perché possa essere utilizzato in un computer diverso.";
"Reverse"="Inverti";
"Reverse landscape"="Rovescia orizzontale";
"Reverse portrait"="Rovescia verticale";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="Attivazione del software SMART";
"SSL handshake failed"="Handshake SSL non riuscito";
"Save"="Salva";
"Save All"="Salva tutto";
"Save As"="Salva con nome";
"Select All"="Seleziona tutto";
"Select a Directory"="Selezionare una directory";
"Select color"="Seleziona colore";
"Select how you want to submit your request manually:"="Selezionare come inviare la richiesta manualmente:";
"Select one of the following options for the selected product key:"="Selezionare una delle opzioni seguenti per il codice prodotto selezionato:";
"Selection"="Selezione";
"Server closed connection unexpectedly"="Il server ha chiuso la connessione in modo imprevisto";
"Services"="Servizi";
"Short side"="Lato corto";
"Show &hidden files"="Mostra file nasc&osti";
"Show All"="Mostra tutto";
"Sign in"="Accedi";
"Sort"="Ordina";
"Sort by &Date"="Ordina per &data";
"Sort by &Name"="Ordina per &nome";
"Sort by &Size"="Ordina per di&mensioni";
"Start Trial"="Avvia prova";
"Start that process here."="Avviare il processo qui.";
"Status"="Stato";
"Submit request automatically (recommended)"="Invia richiesta automaticamente (impostazione consigliata)";
"Submit request manually"="Invia richiesta manualmente";
"Submit your request by uploading the request file to the SMART website."="Inviare la richiesta caricando il file di richiesta nel sito Web SMART.";
"Submitting request automatically..."="Invio automatico richiesta in corso...";
"Symbolic Link"="Collegamento simbolico";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Grazie per aver utilizzato la copia di valutazione del software %1 di SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Grazie per aver utilizzato il software%1 di SMART Technologies.";
"The evaluation period for this software has ended."="Il periodo di valutazione di questo software è scaduto.";
"The file imported successfully. Click Next to process the response file."="Il file è stato importato. Fare clic su Avanti per elaborare il file di risposta.";
"The license for this software has expired."="La licenza di questo software è scaduta.";
"There are keys that require activation on this computer."="Alcune chiavi richiedono l'attivazione su questo computer.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Questo software viene fornito esclusivamente a scopo di valutazione e smetterà di funzionare al termine del periodo di valutazione.";
"To activate %1 software press Activate Product."="Per attivare il software %1, premere Attiva prodotto.";
"To continue using %1 software, please purchase a license, and then activate the software."="Per continuare a utilizzare il software %1, acquistare una licenza, quindi attivare il software.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Per estendere avviare SMART Sync o SMART Response e connettersi a un CMPC.";
"To page:"="A pagina:";
"To purchase %1 software, contact SMART Technologies."="Per acquistare il software %1, contattare SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Per acquistare una licenza o contattare SMART Technologies, premere Acquista licenza.";
"To start the trial period, press Start Trial."="Per iniziare il periodo di prova, premere Avvia prova.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Per inviare la richiesta tramite il browser Internet, premere il pulsante di seguito. Premendo questo pulsante, viene copiato il messaggio di richiesta e viene aperto il browser Internet in una pagina del sito Web SMART in cui è possibile incollare il messaggio.";
"Too many open files"="Troppi file aperti";
"True"="Vero";
"Type:"="Tipo:";
"US Common #10 Envelope (105 x 241 mm)"="Busta comune USA n. 10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Impossibile inviare la richiesta. Riprovare in seguito o provare subito una richiesta manuale.";
"Unknown"="Sconosciuto";
"Unknown Location"="Posizione sconosciuta";
"Unknown authentication method"="Metodo di autenticazione sconosciuto";
"Unknown error"="Errore sconosciuto";
"Unknown protocol specified"="Protocollo specificato sconosciuto";
"Upgrade"="Aggiorna";
"Upgrade to use all the amazing features Notebook has to offer!"="Aggiornare per utilizzare tutte le incredibili funzioni che Notebook ha da offrire.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Software %1 di SMART Technologies.";
"What is a product key?"="Che cos'è un codice prodotto?";
"What's This?"="Guida rapida";
"When you receive a response file, copy it back to this computer, and then click Next."="Quando si riceve un file di risposta, ricopiarlo nel computer, quindi fare clic su Avanti.";
"Width:"="Larghezza:";
"Wrong content length"="Lunghezza contenuto errata";
"Yes to &All"="Sì a &tutti";
"accept"="accept";
"bottom margin"="margine inferiore";
"left margin"="margine sinistro";
"locally connected"="collegamento locale";
"right margin"="margine destro";
"to"="a";
"top margin"="margine superiore";
"unknown"="sconosciuto";
